tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd24
// -*- C++ -*-

stdmd24
{
    ${stdmd01}

    field          p;
    patch          cylinder;
    modeSorter     kiewat;
}


// ************************************************************************* //
